/* No comment provided by engineer. */
"itinerary.add.incomplete.cancel" = "Ок";

/* No comment provided by engineer. */
"itinerary.add.incomplete.message" = "Пожалуйста введите название маршрута";

/* No comment provided by engineer. */
"itinerary.add.incomplete.title" = "Для маршрута требуется название";

/* No comment provided by engineer. */
"itinerary.edit.doneTitle" = "Готово";

/* No comment provided by engineer. */
"itinerary.edit.editTitle" = "Изменить";

/* No comment provided by engineer. */
"stops.table.header.fromSearch" = "Пункты назначения для поиска";

/* No comment provided by engineer. */
"stops.table.header.inItinerary" = "Пункты назначения в маршруте";

